{
	"book": [
		{
			"name": "Алмазный меч, деревянный меч",
			"author": "Ник Перумов",
			"annotation": "Уже несколько столетий Империя, основанная людьми, победившими гномов, эльфов, орков и Дану, держится на крови и страхе. Опоры трона – семь Магических Орденов – имеют неограниченную власть над душами и судьбами обитателей страны и самого императора. Но близок день мести, день начала великой битвы, ибо пробудился уже в глубине Друнгского Леса священный меч Иммельсторн и все ярче искрится Алмазный «брат» его Драгнир, освещая тайные пещеры Подгорного Племени. Первая книга цикла, действие происходит в Мире Мельина. Множество магических сил, народов и героев одиночек ведут борьбу за обладание двумя магическими мечами. Главный герой цикла – Фесс, ведет свою игру, но неожиданно обнаруживает себя в центре схватки за Алмазный и Деревянный мечи.",
			"description": "Год издания: 2018 Издательство: Эксмо Количество страниц: 784"
		},
		{
			"name": "Лабиринты Ехо. Том 1",
			"author": "Макс Фрай",
			"annotation": "Самые лучшие книги от одного из самых известных авторов современности – Макса Фрая! «Чужак», «Волонтеры вечности», «Простые волшебные вещи», «Темная сторона» и «Наваждения» – теперь под одной обложкой! Увлекательнейшие «Лабиринты Ехо» – цикл историй про сэра Макса его друзей, недругов и союзников – сегодня уже классика жанра. Вселенная, центром которой и является Ехо, сейчас известна всем ценителям хорошей литературы!",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 1200"
		},
		{
			"name": "На подъеме",
			"author": "Стивен Кинг",
			"annotation": "Скотти Кэри - обычный американец с не совсем обычной проблемой: он стремительно теряет вес, однако внешне остается прежним. И неважно, взвешивается ли он в одежде, карманы которой набиты мелочью, или без нее - весы показывают одни и те же цифры. Помимо этого, Скотта беспокоит еще кое-что.. Его новые соседи Дейдре Маккомб и Мисси Дональдсон. Точнее, их собаки, обожающие портить его лужайку... Но время идет, и тайная болезнь Скотта прогрессирует с каждым днем. Не повод ли это что-то изменить? Именно поэтому, пока город готовится к ежегодному забегу в честь Дня благодарения, Скоттт, несмотря на все разногласия, решает помочь своим соседям стать частью Касл-Рока и наладить их взаимоотношения с жителями. Получится ли у него доказать, что у каждого человека, пусть даже холодного как лед, есть своя светлая сторона?...",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 192"
		},
		{
			"name": "Машина пространства. Опрокинутый мир",
			"author": "Кристофер Прист",
			"annotation": "Роман 'Опрокинутый мир', получивший Премию британской ассоциации научной фантастики, рассказывает о странном огромном Городе, который непрерывно передвигается по рельсам, и его обитателях, неустанно прокладывающих железнодорожные пути впереди и разбирающих рельсы позади движения Города. Гельвард Манн из Гильдии Разведчиков возвращается в места, покинутые Городом, и делает поразительное открытие...",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 640"
		},
		{
			"name": "Призраки дома на холме. Мы живем в замке",
			"author": "Ширли Джексон",
			"annotation": "Впервые опубликованный в 1959 году роман Ширли Джексон 'Призрак дома на холме' сразу был признан образцом мистического триллера. Популярность книги закрепили две экранизации - Роберта Уайза (1963) и Яна Де Бонта при участии Стивена Спилберга (1999). А теперь культовый роман вдохновил Netflix на одноименный сериал. Старинный особняк на холме приносит его обитателям одни несчастья. Никто не рискует здесь не то, что жить, даже оставаться на ночь - говорят, Хилл-хаус стал пристанищем привидений. Но однажды тишину дома нарушает шумная компания: доктор Монтегю, исследователь паранормальных явлений; Теодора, его беззаботная помощница; Элинор, хрупкая девушка, не понаслышке знакомая с полтергейстами; и Люк - будущий наследник Хилл-хауса. Никто даже не подозревает, каким кошмаром обернется их поездка... В сборник также включен роман 'Мы живем в замке' - психологический триллер о тайных войнах внутри одной человеческой души.",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 416"
		},
		{
			"name": "Двойной горизонт",
			"author": "Андрей Земляной",
			"annotation": "Горыня Григорьевич Стародубский не задумывается над тем, есть ли жизнь после смерти или там чёрная пустота. Пусть об этом чаще задумываются враги Российской империи, и прежде всего те, кто приходит сюда с огнём и мечом. И Крымская война уже не будет такой, как в нашей истории, и даже боги сильно пожалеют, что стали врагами империи.",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 352"
		},
		{
			"name": "Песнь Кваркозверя (м)",
			"author": "Джаспер Ффорде",
			"annotation": "Долгие годы магия пребывала в удручающем положении в Необъединенном Королевстве. Наконец она вновь на подъеме, но Король Снодд IV вынашивает план по ее уничтожению. Есть ли шанс у шестнадцатилетней Дженнифер Стрэндж, менеджера Мистических Искусств Казама, и команды магов победить короля и его приспешников?",
			"description": "Год издания: 2018 Издательство: Эксмо Количество страниц: 352"
		},
		{
			"name": "Кладбище домашних животных",
			"author": "Стивен Кинг",
			"annotation": "Жизнь Луиса Крида практически идеальна - престижная работа, красавица жена, двое милых детей... Однако семейство переезжает в новый дом в городке Ладлоу, штат Мэн, не подозревая, что леса в этих местах хранят ужасный секрет - страшнее самой смерти. Текст произведения снабжен грамматическим комментарием и словарем, в который вошли слова, содержащиеся в тексте. Благодаря этому книга подойдет для любого уровня владения английским языком.",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 960"
		},
		{
			"name": "Темные реки сердца",
			"author": "Дин Кунц",
			"annotation": "Он вычеркнул у себя из памяти событие шестнадцатилетней давности, сменил имя, казалось бы, уничтожил все, что связывало его с кошмаром из прошлого. Но однажды судьба привела его к стойке бара с дверью, выкрашенной в кровавый цвет. События, последовавшие за этим, - встреча с женщиной, вспыхнувшая любовь, безжалостные люди из некоего таинственного агентства, устроившие на него охоту, - возвращают Спенсера Гранта в ту далекую и страшную ночь, когда он услышал за окном крик - голос боли, отчаяния и надежды...",
			"description": "Год издания: 2018 Издательство: Азбука Количество страниц: 640"
		},
		{
			"name": "Демоны Дома Огня",
			"author": "Александра Груздева",
			"annotation": "Еще со времен Шумерского царства существует могущественная семья, заключившая договор с демонами и получившая от них власть и бессмертие. Но один из семьи совершил преступление, за что был изгнан и лишен дара. Что он ищет все то время, которое ему отпущено на Земле, и как ему может помочь странная девушка, встреченная им осенью 2003 года в Петербурге?",
			"description": "Год издания: 2018 Издательство: АСТ Количество страниц: 608"
		}
	]
}